<?php

return [
    'id' => 'Идентификатор',
    'name' => 'Название',
    'code' => 'Код',

    'user' => [
        'last_name' => 'Фамилия',
        'name' => 'Имя',
        'surname' => 'Отчество',
        'email' => 'Адрес электронной почты',
        'password' => 'Пароль',
        'role_id' => 'Идентификатор роли',
        'verified' => 'Подтвержден',
    ],

    'report' => [
        'name' => 'Наименование',
        'data' => 'Данные',
        'user_id' => 'Идентификатор пользователя',
    ]
];
